Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Paste add-on manifest URLs, one per line, then install them all in one step.
af: Plak byvoegingsmanifes-URL's, een per lyn, en installeer dit alles in een stap.
am: የተጨማሪ manifest URLዎችን አንዴ አንድ ያስገቡ፣ ከዚያ ሁሉንም በአንድ ደረጃ ይጫኑ።
ar: الصق روابط بيان الإضافة، رابطًا في كل سطر، ثم ثبّتها جميعًا في خطوة واحدة.
as: এড-অন মেনিফেষ্ট URL পেষ্ট কৰক, প্ৰতি শাৰীত এটা, তাৰ পিছত সেই সকলোকে এটা পদক্ষেপত ইনষ্টল কৰক।
az: Əlavə manifest URL-lərini hər sətirdə biri olacaq şəkildə yapışdırın, sonra hamısını bir addımda quraşdırın.
be: Устаўце URL-адрасы маніфестаў дадаткаў, па адным на радок, потым усталюйце іх усе за адзін крок.
bg: Поставете URL адреси на манифести на добавки, по един на ред, после ги инсталирайте всички наведнъж.
bn: অ্যাড-অন ম্যানিফেস্ট URL পেস্ট করুন, প্রতি লাইনে একটি, তারপর এক ধাপে সেগুলো সব ইনস্টল করুন।
br: Pegit URLoù manifest an enlugelladoù, unan dre linenn, ha staliit anezho holl en ur bazenn nemetken.
bs: Zalijepite URL-ove manifesta dodataka, jedan po redu, zatim ih instalirajte sve u jednom koraku.
ca: Enganxa les URL dels manifests dels complements, una per línia, i instal·la'ls tots en un sol pas.
ceb: I-paste ang mga add-on manifest URL, usa matag linya, dayon i-install silang tanan sa usa ka lakang.
cs: Vložte URL manifestů doplňků, jeden na řádek, a poté je všechny nainstalujte v jednom kroku.
cy: Gludwch URLau maniffest ychwanegion, un fesul llinell, yna gosodwch nhw i gyd mewn un cam.
da: Indsæt manifest-URL'er for tilføjelser, én pr. linje, og installér dem så alle i ét trin.
de: Füge Add-on-Manifest-URLs ein, eine pro Zeile, und installiere sie dann alle in einem Schritt.
el: Επικολλήστε διευθύνσεις URL μανιφέστου πρόσθετων, μία ανά γραμμή, και μετά εγκαταστήστε τα όλα σε ένα βήμα.
es: Pega las URL de manifiesto de los complementos, una por línea, y luego instálalos todos de una vez.
et: Kleebi lisade manifesti URL-id, üks rea kohta, seejärel installi need kõik ühe sammuga.
eu: Itsatsi gehigarrien manifest URLak, lerro bakoitzeko bat, eta gero instalatu denak urrats batean.
fa: آدرس‌های مانیفست افزونه را، هر خط یکی، جای‌گذاری کنید، سپس همه را در یک مرحله نصب کنید.
fi: Liitä lisäosien manifest-URL-osoitteet, yksi per rivi, ja asenna ne kaikki yhdellä vaiheella.
fil: I-paste ang mga URL ng add-on manifest, isa bawat linya, pagkatapos ay i-install lahat sa isang hakbang.
fo: Set inn eyking-manifest URL, ein á hvørja linju, og innset tær so allar í einum stigi.
fr: Collez les URL de manifeste des add-ons, une par ligne, puis installez-les toutes en une seule étape.
fy: Plak add-on-manifest-URL's, ien per rigel, en ynstallearje se dan allegear yn ien stap.
ga: Greamaigh URLanna lastliosta breiseán, ceann in aghaidh na líne, ansin suiteáil iad go léir in aon chéim amháin.
gd: Cuir a-steach URLan clàr-ainm nan tuilleadan, aon gach loidhne, an uair sin stàlaich iad uile ann an aon cheum.
gl: Pega as URL dos manifests dos complementos, unha por liña, e instálaos todos nun só paso.
gu: add-on મેનિફેસ્ટ URL પેસ્ટ કરો, પ્રતિ લાઇન એક, પછી તે બધાને એક પગલામાં ઇન્સ્ટોલ કરો.
ha: Manna URLs na manifest na ƙarin abu, ɗaya kowane layi, sannan sanya su duka a mataki ɗaya.
he: הדבק כתובות URL של מניפסט הרחבות, אחת בכל שורה, ואז התקן את כולן בשלב אחד.
hi: ऐड-ऑन मैनिफ़ेस्ट URL चिपकाएँ, प्रति पंक्ति एक, फिर उन सभी को एक ही चरण में इंस्टॉल करें।
hr: Zalijepite URL-ove manifesta dodataka, jedan po retku, zatim ih instalirajte sve u jednom koraku.
ht: Kole URL manifest add-on yo, youn pa liy, epi enstale yo tout an yon sèl etap.
hu: Illeszd be a kiegészítők manifeszt-URL-jeit, soronként egyet, majd telepítsd mindet egy lépésben.
hy: Ներս տեղադրեք հավելանյութի manifest URL-ները, մեկ տողում, ապա տեղադրեք բոլորն մեկ քայլով։
id: Tempelkan URL manifest add-on, satu per baris, lalu instal semuanya dalam satu langkah.
ig: Mado URL manifest ngwakọ, otu n'ahịrị ọ bụla, wee wụnye ha niile n'otu nzọụkwụ.
is: Límdu vefslóðir viðbótarskráa, eina á línu, og settu þær síðan allar upp í einu skrefi.
it: Incolla gli URL dei manifest dei componenti aggiuntivi, uno per riga, poi installali tutti in un solo passaggio.
ja: アドオンのマニフェスト URL を 1 行に 1 つ貼り付け、一度にすべてインストールします。
jv: Tèmplèkaké URL manifest add-on, siji saben baris, banjur pasang kabèh sekaligus.
ka: ჩასვით დამატების manifest URL-ები, თითო სტრიქონზე, შემდეგ დააინსტალირეთ ყველა ერთ ნაბიჯში.
kk: Қондырма манифест URL мекенжайларын, жолмаша бір, қойыңыз, содан кейін олардың барлығын бір қадамда орнатыңыз.
km: បិទ add-on manifest URL, មួយក្នុងមួយបន្ទាត់ ហើយដំឡើងពួកវាទាំងអស់ក្នុងជំហានតែមួយ។
kn: ಆಡ್-ಆನ್ ಮ್ಯಾನಿಫೆಸ್ಟ್ URL ಗಳನ್ನು ಪ್ರತಿ ಸಾಲಿಗೆ ಒಂದರಂತೆ ಅಂಟಿಸಿ, ನಂತರ ಅವೆಲ್ಲವನ್ನೂ ಒಂದೇ ಹಂತದಲ್ಲಿ ಸ್ಥಾಪಿಸಿ.
ko: 부가 기능 매니페스트 URL을 한 줄에 하나씩 붙여넣은 다음 한 번에 모두 설치하세요.
ku: URLên manîfestoya pêvekan bipêçe, her rêzek yek, paşê wan hemûyan bi gavekê saz bike.
ky: Кошумча манифест URL'дерин, ар бир сапка бирден чаптап, анан баарын бир кадам менен орнотуңуз.
lb: Setz Add-on-Manifest-URLen an, eng pro Zeil, an installéier se dann all an engem Schrëtt.
lo: ວາງ URL manifest ຂອງສ່ວນເສີມ, ໜຶ່ງອັນຕໍ່ບັນທັດ, ແລ້ວຕິດຕັ້ງທັງໝົດໃນຂັ້ນຕອນດຽວ.
lt: Įklijuokite papildinių manifesto URL adresus, po vieną eilutėje, tada įdiekite juos visus vienu žingsniu.
lv: Ielīmējiet papildinājumu manifesta URL, vienu rindā, pēc tam instalējiet tos visus vienā solī.
mg: Apetao ny URL manifest add-on, iray isaky ny andalana, avy eo apetrao daholo amin'ny dingana iray.
mi: Whakapiria ngā PORO manifest apataki, kotahi ia rārangi, kātahi ka tāuta i a rātou katoa i te mahi kotahi.
mk: Залепете URL-адреси на манифести на додатоци, по една во линија, па инсталирајте ги сите одеднаш.
ml: ആഡ്-ഓൺ മാനിഫെസ്റ്റ് URL-കൾ ഓരോ വരിയിലും ഒന്നായി ഒട്ടിക്കുക, പിന്നീട് അവയെല്ലാം ഒറ്റ ഘട്ടത്തിൽ ഇൻസ്റ്റാൾ ചെയ്യുക.
mn: Нэмэлтийн manifest URL-уудыг мөр бүрт нэгээр буулгаж, дараа нь бүгдийг нэг алхмаар суулгана уу.
mr: add-on manifest URL प्रत्येक ओळीवर एक याप्रमाणे पेस्ट करा, मग त्या सर्व एकाच टप्प्यात इन्स्टॉल करा.
ms: Tampal URL manifes tambahan, satu setiap baris, kemudian pasang kesemuanya dalam satu langkah.
mt: Waħħal l-URLs tal-manifest tal-add-ons, waħda għal kull linja, imbagħad installahom kollha f'pass wieħed.
my: add-on manifest URL များကို တစ်ကြောင်းလျှင် တစ်ခုစီ ကူးထည့်ပြီးနောက် ၎င်းအားလုံးကို တစ်ဆင့်တည်းဖြင့် ထည့်သွင်းပါ။
nb: Lim inn manifest-URL-er for tillegg, én per linje, og installer dem alle i ett steg.
ne: add-on manifest URL हरू टाँस्नुहोस्, प्रति लाइन एउटा, त्यसपछि एकैपटक सबै स्थापना गर्नुहोस्।
nl: Plak add-on-manifest-URL's, één per regel, en installeer ze daarna allemaal in één stap.
ny: Matani ma URL a manifest a add-on, umodzi pa mzere uliwonse, kenako ikani onse mu sitepe imodzi.
oc: Empegatz las URL de manifèst dels moduls, una per linha, puèi installatz-los totes d'un còp.
or: ଆଡ୍-ଅନ ମାନିଫେଷ୍ଟ URL ପେଷ୍ଟ କରନ୍ତୁ, ପ୍ରତି ଧାଡ଼ିରେ ଗୋଟିଏ, ତାପରେ ସେଗୁଡ଼ିକୁ ଏକ ପାହାଚରେ ଇନଷ୍ଟଲ କରନ୍ତୁ।
pa: ਐਡ-ਆਨ ਮੈਨੀਫੈਸਟ URLs ਪੇਸਟ ਕਰੋ, ਹਰ ਲਾਈਨ 'ਤੇ ਇੱਕ, ਫਿਰ ਸਾਰੇ ਇੱਕ ਕਦਮ ਵਿੱਚ ਇੰਸਟਾਲ ਕਰੋ।
pl: Wklej adresy URL manifestów dodatków, po jednym w wierszu, a następnie zainstaluj je wszystkie w jednym kroku.
ps: د اضافه‌ونو د manifest URL ونه، هرې کرښې کې یو، سره پیسټ کړئ، بیا یې ټول په یوه ګام کې نصب کړئ.
pt_br: Cole os URLs de manifesto dos complementos, um por linha, e instale todos de uma só vez.
pt_pt: Cole os URLs de manifesto dos add-ons, um por linha, e depois instale-os todos num só passo.
ro: Lipește URL-urile manifestelor add-on-urilor, câte unul pe linie, apoi instalează-le pe toate dintr-un singur pas.
ru: Вставьте URL-адреса манифестов дополнений, по одному в строке, затем установите их все за один шаг.
rw: Manika za URL za manifest z'ibyongeramo, imwe kuri buri murongo, hanyuma uzishyireho zose mu ntambwe imwe.
sd: ايڊ-آن manifest URLs پيسٽ ڪريو، هر سٽ تي هڪ، پوءِ انھن سڀني کي هڪ ئي مرحلي ۾ انسٽال ڪريو.
si: ඇඩෝන manifest URL, පේළියකට එකක් බැගින් අලවා, පසුව ඒවා සියල්ල එක් පියවරකින් ස්ථාපනය කරන්න.
sk: Vložte URL manifestov doplnkov, jeden na riadok, a potom ich nainštalujte všetky v jednom kroku.
sl: Prilepite URL-je manifestov dodatkov, enega na vrstico, nato pa jih namestite vse v enem koraku.
sm: Faapipii URL manifest o add-on, tasi i le laina, ona faapipii uma lea i le laasaga e tasi.
sn: Nama ma URL e add-on manifest, rimwe pamutsara, wozoisa zvese nenhanho imwe.
so: Dhaji URL-yada manifest-ka add-on, hal sadar kasta, kadibna dhammaantood ku rakib hal tallaabo.
sq: Ngjisni URL-të e manifestit të shtesave, një për rresht, pastaj instalojini të gjitha njëherësh.
sr: Налепите URL адресе манифеста додатака, једну по реду, па их све инсталирајте у једном кораку.
st: Manola di-URL tsa manifest tsa tlatsetso, e le 'ngoe ka mola, ebe u li kenya tsohle mohatong o le mong.
su: Témpélkeun URL manifes add-on, hiji per baris, terus pasang sadayana dina hiji léngkah.
sv: Klistra in URL:er till tilläggsmanifest, en per rad, och installera dem sedan alla i ett steg.
sw: Bandika URL za ilani za kiongezi, moja kwa kila mstari, kisha uzisakinishe zote kwa hatua moja.
ta: நீட்சி manifest URL-களை ஒரு வரிக்கு ஒன்றாக ஒட்டி, பிறகு அவை அனைத்தையும் ஒரே படியில் நிறுவவும்.
te: యాడ్-ఆన్ మానిఫెస్ట్ URLలను అతికించండి, లైన్‌కు ఒకటి, ఆపై వాటన్నింటినీ ఒకే దశలో ఇన్‌స్టాల్ చేయండి.
tg: URL-ҳои манифести иловагиҳоро гузоред, як дар ҳар сатр, сипас ҳамаро дар як қадам насб кунед.
th: วาง URL ของไฟล์ manifest แอดออน บรรทัดละหนึ่งรายการ แล้วติดตั้งทั้งหมดในขั้นตอนเดียว
tr: Eklenti manifest URL'lerini her satıra bir tane yapıştırın, ardından hepsini tek adımda yükleyin.
tt: Өстәмә манифест URL'ларын һәр юлга берне куеп ябыштыр, аннан аларны барысын бер адымда урнаштыр.
ug: قوشۇلما manifest URL لىرىنى چاپلاڭ، ھەر قۇرغا بىردىن، ئاندىن ھەممىسىنى بىر قەدەمدە ئورنىتىڭ.
uk: Вставте URL-адреси маніфестів додатків, по одній на рядок, тоді встановіть їх усі за один крок.
ur: ایڈ-آن مینی فیسٹ URLs چسپاں کریں، ہر سطر پر ایک، پھر انہیں سب کو ایک ہی مرحلے میں انسٹال کریں۔
uz: Qo'shimcha manifest URL'larini har bir qatorga bittadan joylashtiring, keyin ularni bir bosqichda o'rnating.
vi: Dán các URL manifest tiện ích bổ sung, mỗi dòng một URL, rồi cài đặt tất cả trong một bước.
xh: Ncamathisela ii-URL zomqulu we-add-on, enye ngomgca, uze uzifake zonke ngenyathelo elinye.
yo: Fi àwọn URL manifest add-on lẹ̀, ọ̀kan fún ìlà kọ̀ọ̀kan, kí o sì fi gbogbo wọn sórí ẹ̀rọ ní ìṣísẹ̀ kan.
zh_hans: 粘贴附加组件清单 URL，每行一个，然后一步全部安装。
zh_hant: 貼上外掛 manifest 網址，每行一個，然後一步全部安裝。
zu: Namathisela ama-URL e-manifest wesengezo, elilodwa kumugqa ngamunye, bese uwafaka wonke ngesinyathelo esisodwa.
